Repository: amirimohsen72/salon-crm
Catalog: notifications/locale/*/LC_MESSAGES/django.po
Languages: fa

source: notifications
fa: اعلان اطلاع رسانی

source: appointment confirm
fa: پزیرش رزرو

source: appointment reminder
fa: یادآوری رزرو

source: birthday
fa: تاریخ تولد

source: promotion
fa: پروموشن تخفیفات

source: custom
fa: سفارشی

source: sms template
fa: قالب نمونه پیامکی

source: sms templates
fa: قالب های نمونه پیامکی

source: title
fa: عنوان

source: formated message
fa: متن پیغام فرمت شده

source: can use variables like {{name}}, {{date}}, {{time}}
fa: می توانید از متغییر هایی همانند {{name}}, {{date}}, {{time}} استفاده کنید

source: template type
fa: نوع قالب

source: active
fa: فعال

source: created at
fa: زمان ثبت

source: modified at
fa: زمان ویرایش

source: pending
fa: در انتظار

source: sent
fa: ارسال شده

source: failed
fa: دارای خطا

source: sms log
fa: تاریخچه پیامکی

source: sms logs
fa: تاریخچه پیامک ها

source: template
fa: نمونه

source: customer
fa: مشتری

source: appointment
fa: رزرو

source: phone number
fa: شماره تلفن

source: final message
fa: متن نهایی

source: status
fa: وضعیت

source: provider response
fa: پاسخ ارائه دهنده سرویس

source: sent at
fa: ارسال شده در
