Repository: amirimohsen72/salon-crm
Catalog: salons/locale/*/LC_MESSAGES/django.po
Languages: fa

source: salons
fa: سالن ها

source: salon
fa: سالن

source: salon name
fa: نام سالن

source: owner name
fa: صاحب امتیاز سالن

source: phone number
fa: شماره تماس

source: active
fa: فعال

source: subscription expire date
fa: تاریخ انقضای اشتراک

source: sms provider
fa: ارائه دهنده خدمات پیامکی

source: sms sender number
fa: سرشماره پیامکی

source: sms api key
fa: کلید اختصاصی سامانه پیامکی

source: city
fa: شهر

source: address
fa: آدرس

source: support phone
fa: تلفن پشتیبانی

source: slug
fa: برچسب اسلاگ

source: created at
fa: زمان ثبت
